const data = [{
  meta: 'Хотел лечь спать',
  question: 'Во сколько хотел лечь спать?',
  possibleAnswers: [
    'Час ночи',
    'Два часа ночи',
    'Три часа ночи'
  ]
}, {
  meta: 'Лег спать',
  question: 'А во сколько лег на самом деле?',
  possibleAnswers: [
    'Два часа ночи',
    'Три часа ночи',
    'Не лег вообще'
  ],
}, {
  meta: 'Чай перед сном',
  question: 'Пил чай перед сном?',
  possibleAnswers: [
    'Не выпил',
    'Одну кружку',
    'Две кружки',
    'Пил, но не чай'
  ],
}];

export default data;