const data = [{
  meta: 'Хотел лечь спать',
  question: 'Во сколько я думал пойти спать?',
  possibleAnswers: [
    'Час ночи',
    'Два часа ночи',
    'Три часа ночи'
  ]
}, {
  meta: 'Лег спать',
  question: 'А во сколько ушел на самом деле?',
  possibleAnswers: [
    'Два часа ночи',
    'Три часа ночи',
    'Не лег вообще'
  ],
}, {
  meta: 'Чай перед сном',
  question: 'Камон, а чаю хоть выпил?',
  possibleAnswers: [
    'Не выпил',
    'Одну кружку',
    'Две кружки',
    'Выпил, но не чаю'
  ],
}];

export default data;